
email_content_dict = {
    'fare': '尊敬的',
    'company_introduce': '名下有',
    'text_one': '以上失信不良负面信息一直公示和记录在企查查、天眼查、启信宝等官网和APP软件上，对贵司影响很大。',
    'text_two': '根据《国务院办公厅关于加快推进社会信用体系建设构建以信用为基础的新型监管机制的指导意见》国办发〔2019〕35号文件精神，现在可以帮贵司进行修复并在官网永久删除以上失信信息记录。',
    'text_three': '江西省啄木鸟信用管理有限公司经南昌市市场监督管理局核准，是国内专业的信用修复和信用管理机构。拥有一支经验丰富的专业分析师队伍，具备高素质、高质量完成信用咨询服务的经验和实力，现有专、兼职高级信用管理师18人，具备大学本科及以上学历或中、高级专业技术职称，多人具有国内著名信用机构从业经历；拥有一支江西省内经济、法律、金融、财税等领域专家顾问团队，指导企业信用修复工作。',
    'company_linkman': '浙江泰禾泰企业管理咨询有限公司 曾老师',
    'phone': '手机：18079377424 （同微信）',
    'office': '',
    'zhengshu': '',
    'WxQrCode': '',
    'company_address': '公司地址：浙江省杭州市萌宝大厦307室',
}
